{
	"Header": {
		"home": {
			"name": "Главная",
			"link": "/"
		},
		"about": {
			"name": "О мне",
			"link": "#about"
		},
		"projects": {
			"name": "Проекты",
			"link": "#projects"
		},
		"contact": {
			"name": "Связаться",
			"link": "#contact"
		}
	},
	"Promo": {
		"title": "Портфолио",
		"subtitle": "Веб-разработчик, ориентированный на интерфейс, создаю интерфейс веб-сайтов и веб-приложений, который приводит к успеху всего продукта",
		"link": "Проекты"
	},
	"About": {
		"title": "Обо мне",
		"subtitle": "Здесь вы найдете больше информации обо мне, о том, чем я занимаюсь, и о моих текущих навыках, в основном в области программирования и технологий.",
		"infoBlock": {
			"title": "Узнайте по больше!",
			"paragraph1": "Я <important>Frontend Web Developer</important>, создаю интерфейс веб-сайтов и веб-приложений, который обеспечивает успех всего продукта. Ознакомьтесь с некоторыми из моих работ в разделе <important>Проекты</important>.",
			"paragraph2": "Я открыт для <important>вакансии</important>, где я могу внести свой вклад, учиться и расти. Если у вас есть хорошая возможность, соответствующая моим навыкам и опыту, без колебаний <important>свяжитесь со мной</important>.",
			"link": "контакт"
		}
	},
	"Projects": {
		"title": "Проекты",
		"subtitle": "Здесь вы найдете проекты, которые я создал, каждый из которых содержит собственный практический пример.",
		"link": "Перейти",
		"metaV": {
			"title": "MetaV",
			"description": "Давайте изучим и создадим ваш опыт работы с метавселенной.",
			"img": "/metaV.png",
			"link": "/MetaV"
		},
		"cryptolly": {
			"title": "Cryptolly",
			"description": "Сайт называется Cryptolly и посвящен криптовалютам и блокчейну.",
			"img": "/cryptolly.png",
			"link": "/Cryptolly"
		},
		"himo": {
			"title": "HIMO",
			"description": "Сайт представляет собой рекламную страницу электровелосипеда Xiaomi Himo Z20.",
			"img": "/himo.png",
			"link": "/himo"
		},
		"tonBingo": {
			"title": "TonBingo",
			"description": "Сайт называется TonBingo и представляет собой онлайн-платформу для игры в бинго1.",
			"img": "/tonBingo.png",
			"link": "/TonBingo"
		}
	}
}
